jorgebucaran/fisher
meaningful-ooo/sponge
jethrokuan/z
wfxr/forgit
jhillyerd/plugin-git
edc/bass
gazorby/fish-abbreviation-tips
danhper/fish-ssh-agent
brewingweasel/fishbang
patrickf1/fzf.fish
